{
  "questions": [

      {
      "id": "train-hit",
      "title": "наїзди поїзда на пішохода",
      "type": "train-vehicle train-hit",
      "experts": [
    {
      "title": "Експертиза з охорони праці та безпеки життєдіяльності",
      "ruling": "Постанова (Ухвала) №1",
      "note": "В додатках супровідного листа до даної постанови повинні бути вказані матеріали…",
      "questions": [
        "Якими пунктами нормативних документів, що діють на залізничному транспорті та інших правил повинен був керуватись пішохід ..., при переході залізничної колії в місці пригоди?",
        "Чи мала місце невідповідність дій пішохода ... вимогам нормативних документів, що діють на залізничному транспорті України та інших правил при переході залізничної колії в місці пригоди? Якщо мала, то в чому саме полягає ця невідповідність?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №2",
      "questions": [
        "У якому технічному стані була гальмівна система поїзда (вантажного /пасажирського/ електропоїзда/самохідного рухомого складу – виберіть в залежності від вашої справи) №… і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №3",
      "questions": [
        "Якими положеннями нормативних документів, що діють на залізничному транспорті України, повинні були керуватися члени локомотивної бригади поїзда (вантажного /пасажирського/ електропоїзда/самохідного рухомого складу – виберіть в залежності від вашої справи) №… до наїзду на пішохода ..., у момент наїзду та після наїзду?",
        "Чи мала місце невідповідність дій членів локомотивної бригади поїзда (вантажного /пасажирського/ електропоїзда/самохідного рухомого складу – виберіть в залежності від вашої справи) №… вимогам нормативних документів при веденні поїзда №… , яким відбувся наїзд на пішохода ... (якщо мала, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №4",
      "questions": [
        "Яка послідовність проміжних технічних причин, що призвели до формування безпосередньої технічної причини наїзду поїздом на пішохода ... при переході залізничних колій в місці пригоди?",
        "Чи можливо було б з технічної точки зору запобігти даній залізничній пригоді?",
        "Яка безпосередня технічна причина наїзду вищевказаним рухомим складом на пішохода ...?"
      ]
    }
  ],
      "notes": [
        "Дозволяю користуватися матеріалами, які були надані з супровідним листом №… від... для виконання решти залізнично-транспортних експертиз"
      ],
      "materialsTitle": "Матеріали та відомості, які необхідні",
      "materials": [
        "Інформація щодо допустимої швидкості руху поїздів (якщо наїхав пасажирський поїзд, то пасажирських) на ділянці колії, де відбувся наїзд на пішохода.",
        "Поздовжній профіль та план ділянки колії, на якій відбулася залізнично-транспортна пригода із зазначенням місця наїзду на пішохода.",
        "Інформація щодо типу колії, на якій сталася залізнично-транспортна пригода (ланкова чи безстикова).",
        "Оригінал швидкостемірної стрічки поїзда в добу, в яку відбувся наїзд, та Довідка її розшифрування.",
        "Інформація щодо місця перебування пішохода відносно поїзда після його зупинки (можливо з прив’язкою до конкретного вагона).",
        "Інформація про формування поїзда (якщо електропоїздів – то кількість вагонів і їх типи (для прикладу 4 моторних, 2 причіпних, 2 головних...); якщо пасажирський поїзд – то кількість вагонів і тип (4 купейних, 2 СВ вагони, 4 плацкартних...); якщо вантажний – то натурний лист поїзда).",
        "Інформація про відстань, на якій члени локомотивної бригади виявили пішохода, до наїзду на нього поїзда (за можливості).",
        "Якщо пішохід переходив колії, то чи у встановленому місці (чи не було там пішохідного переходу)."
    ]
},

      {
      "id": "derailment",
      "title": "сходи рухомого складу з рейок",
      "type": "derailment-part",
      "experts": [
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №1",
      "note": "В додатках супровідного листа до даної постанови повинні бути вказані матеріали…",
      "questions": [
        "Якими положеннями нормативних документів, що діють на залізничному транспорті України, повинні були керуватися працівники господарства перевезень при формуванні поїзда №…, у якому відбувся схід з рейок вантажних вагонів?",
        "Чи мала місце невідповідність дій працівників господарства перевезень вимогам нормативних документів, що діють на залізничному транспорті України, при формуванні поїзда №…, у якому відбулося схід з рейок ватажних вагонів (якщо мала, то у чому саме полягала ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №2",
      "questions": [
        "У якому технічному стані були елементи ходових частин та конструкцій вагонів, які зійшли з рейок, і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані була гальмівна система поїзда №… і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №3",
      "questions": [
        "Якими положеннями нормативних документів, що діють на залізничному транспорті України, повинні були керуватися працівники вагонного господарства у процесі технічного обслуговування та ремонту вагонів, які зійшли з рейок?",
        "Чи мала місце невідповідність дій працівників вагонного господарстві вимогам нормативних документів, що діють на залізничному транспорті України, у процесі технічного обслуговування та ремонту вагонів, які зійшли з рейок (якщо мала, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №4",
      "questions": [
        "У якому технічному стані були елементи верхньої будови залізничної колії на … км колії перегону «… – …» і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "Якими положеннями нормативних документів, що діють на залізничному транспорті України, повинні були керуватися працівники колійного господарства у процесі технічного утримання (ремонту) колії на… км перегону «… – …»?"
      ]
    },
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №5",
      "questions": [
        "Чи мала місце невідповідність дій працівників колійного господарства вимогам нормативних документів, що діють на залізничному транспорті України, у процесі технічного утримання (ремонту) колії на … км перегону «… – …»  (якщо мала, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №6",
      "questions": [
        "Якими положеннями нормативних документів, що діють на залізничному транспорті України, повинні були керуватися члени локомотивної бригади до сходу з рейок, у момент сходу з рейок та після сходу з рейок вантажних вагонів поїзда №…?",
        "Чи мала місце невідповідність дій членів локомотивної бригади вимогам нормативних документів, що діють на залізничному транспорті України, при веденні поїзда №…, в якому відбувся схід з рейок вантажних вагонів (якщо мала, то у чому саме полягала ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала) №7",
      "questions": [
        "Яка безпосередня технічна причина сходу з рейок вантажних вагонів поїзда №… на … км колії перегону «… – …»?",
        "Яка послідовність проміжних технічних причин, що призвели до формування безпосередньої технічної причини сходу з рейок вантажних вагонів поїзда №…?",
        "Чи можливо було з технічної точки зору запобігти даній залізнично-транспортній пригоді?"
      ]
    }
  ],
      "notes": [
        "Дозволяю користуватися матеріалами, які були надані з супровідним листом №… від... для виконання решти залізнично-транспортних експертиз"
      ],
      "materialsTitle": "Матеріали та відомості, які необхідні",
      "materials": [
        "Матеріали службового розслідування залізниці.",
        "Акти огляду вагонів після сходу з рейкової колії.",
        "Акти огляду локомотива.",
        "Акти огляду рейкової колії до сходу та після сходу.",
        "Оригінал швидкостемірної стрічки поїзда.",
        "Поздовжній профіль та план колії.",
        "Схема залізнично-транспортної пригоди з розташуванням вагонів, елементів їхньої конструкції, локомотива тощо.",
        "Фото-, відеоматеріали."
      ]
},

      {
      "id": "collisions",
      "title": "зіткнення поїздів з автотранспортом",
      "type": "train-vehicle collisions",
      "experts": [
    {
      "title": "Автомеханічна експертиза",
      "ruling": "Постанова (Ухвала) №1",
      "note": "В додатках супровідного листа до даної постанови повинні бути вказані матеріали…",
      "questions": [
        "Як в даній дорожній ситуації – зіткнення з (електропоїздом №... або поїздом №...) __.__.20__ року повинен був діяти водій автомобіля (марка автомобіля) (номер автомобіля) – (фамілія, ініціали водія), у відповідності до вимог чинних правил дорожнього руху України, та з технічної точки зору?",
        "Чи відповідали дії водія автомобіля (марка автомобіля) (номер автомобіля) – (фамілія, ініціали водія) в даній дорожній ситуації – зіткнення з (електропоїздом №... або поїздом №...) __.__.20__ року, у відповідності до вимог чинних ПДР України?",
        "Чи мав технічну можливість водій автомобіля (марка автомобіля) (номер автомобіля) – (фамілія, ініціали водія), уникнути зіткнення з (електропоїздом №... або поїздом №...), діючи у спосіб передбачений ПДР України? Якщо так, то яким чином?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №2",
      "questions": [
        "У якому технічному стані була гальмівна система (електропоїзда №... – якщо електричка, ...поїзда №... – якщо пасажирський чи вантажний поїзд) до зіткнення з автомобілем (марка автомобіля) (номер автомобіля) __.__.20__ року і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №3",
      "questions": [
        "У якому технічному стані була система попередження зіткнень на залізничному переїзді, де відбулося зіткнення (електропоїзда №... або поїзда №...) з автомобілем (марка автомобіля) (номер автомобіля) __.__.20__ року, та чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №4",
      "questions": [
        "Чи відповідало розташування та облаштування залізничного переїзду, на якому сталося зіткнення (електропоїзда №... або поїзда №...) з автомобілем (марка автомобіля) (номер автомобіля) __.__.20__ року, вимогам нормативних документів, що діють на залізничному транспорті України (якщо ні, то у чому саме ця невідповідність проявилася)?"
      ]
    },
    {
      "title": "Залізнично-транспортні експертизи",
      "ruling": "Постанова (Ухвала) №5",
      "questions": [
        "Якими пунктами нормативних документів, що діють на залізничному транспорті України, повинні були керуватись члени локомотивної бригади (електропоїзда №... або поїзда №...) до зіткнення, у момент зіткнення та після зіткнення з автомобілем (марка автомобіля) (номер автомобіля) на залізничному переїзді __.__.20__ року?",
        "Чи мала місце невідповідність в діях членів локомотивної бригади вимогам нормативних документів, що діють на залізничному транспорті України, при веденні (електропоїзда №... або поїзда №...), яким відбувся зіткнення з автомобілем (марка автомобіля) (номер автомобіля) на залізничному переїзді __.__.20__ року? (якщо мала, то у чому саме полягає ця невідповідність)?",
        "Яка безпосередня технічна причина зіткнення (електропоїзда №... або поїзда №...) з автомобілем (марка автомобіля) (номер автомобіля) на залізничному переїзді __.__.20__ року?",
        "Яка послідовність проміжних технічних причин, що призвели до формування безпосередньої технічної причини зіткнення (електропоїзда №... або поїзда №...) з автомобілем (марка автомобіля) (номер автомобіля) на залізничному переїзді __.__.20__ року?",
        "Чи можливо було б з технічної точки зору запобігти даній залізничній пригоді?"
      ]
    }
  ],
      "notes": [
        "Дозволяю користуватися матеріалами, які були надані з супровідним листом №… від... для виконання решти залізнично-транспортних експертиз"
      ],
      "materialsTitle": "Матеріали та відомості, які необхідні",
      "materials": [
        "Інформація щодо допустимої швидкості руху поїздів на ділянці колії, де відбувся зіткнення.",
        "Поздовжній профіль та план ділянки колії, на якій відбулася залізнично-транспортна пригода.",
        "Інформація щодо типу колії, на якій сталася залізнично-транспортна пригода (ланкова чи безстикова).",
        "Оригінал швидкостемірної стрічки поїзда в добу, в яку відбувся зіткнення, та Довідка її розшифрування.",
        "Довідка ВУ-45 про забезпечення поїзда гальмами (якщо електропоїзд – ВУ-45 не видається).",
        "Інформація про формування поїзда (якщо електропоїзд – то кількість вагонів і їх типи, наприклад: 4 моторних, 2 причіпних, 2 головних; якщо пасажирський поїзд – то кількість вагонів і тип, наприклад: 4 купейних, 2 СВ вагони, 4 плацкартних; якщо вантажний – то натурний лист поїзда).",
        "Інформація про відстань, на якій члени локомотивної бригади виявили машину на переїзді, до зіткнення з нею.",
        "Інформація про технічні характеристики даного залізничного переїзду, де відбулося зіткнення, зокрема витяг з таблиці 15 Технічного паспорту дистанції колії, форми АГУ-4.",
        "Технічний паспорт переїзду, де сталася пригода.",
        "Акт комісійного огляду даного переїзду перед пригодою.",
        "Величина освітленості в межах переїзду (в люксах) (якщо зіткнення було вночі).",
        "Інформація про відкриття видимості для машиністів поїздів (зі сторони руху поїзда) на переїзд, де відбулося зіткнення."
    ]
      },
    {
  "id": "technical-condition",
  "title": "технічний стан рухомого складу, залізничної колії, пристрої СЦБ",
  "type": "technical technical-condition",
  "experts": [
    {
      "title": "Залізнично-транспортна експертиза",
      "ruling": "Постанова (Ухвала)",
      "note": "Виберіть конкретні питання або групу питань в залежності від досліджуваного випадку",
     "questions": [
        "У якому технічному стані була гальмівна система рухомого складу рухомого складу і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані були елементи ходових частин і конструкцій рухомого складу (вагонів…або локомотива, спеціального рухомого складу – вибрати в залежності від обставин справи), який зійшов з рейок, і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані було автозчепне обладнання рухомого складу і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані був кузов і рама вагона №…/ вагонів №№… і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "Яким підприємством і коли виготовлено запасні частини для виготовлення та ремонту вагонів, а саме: трійник 573 у кількості 10 одиниць, балочка центруюча, у кількості 10 одиниць, підвіска 100.40.051 у кількості 10 одиниць, кронштейн 106.00.009-0 у кількості 10 одиниць, башмак гальмівної колодки у кількості 10 одиниць, кронштейн 1929 у кількості 10 одиниць, закидка у кількості 10 одиниць, державка мертвої точки у кількості 10 одиниць, дошка фірмова у кількості 10 одиниць, кронштейн фіксуючий у кількості 10 одиниць, автозчіп у кількості 10 одиниць, хомут тяговий у кількості 10 одиниць, п’ятник у загальній кількості 338 одиниць, які вилучені … під час проведення обшуку та … під час проведення огляду і знаходяться на відповідальному зберіганні на філії «…»?",
        "Який технічний стан (ступінь фізичного зношення) вилучених … під час проведення обшуку та … під час проведення огляду, запасних частин для виготовлення та ремонту вагонів, що знаходяться на відповідальному зберіганні на філії «…»?",
        "Чи відповідає комплектація та технічний стан вилучених … під час проведення обшуку та … під час проведення огляду, запасних частин для виготовлення та ремонту вагонів, що знаходяться на відповідальному зберіганні на філії «…» специфікації та сертифікатам відповідності? Якщо ні, то в чому невідповідність?",
        "У якому технічному стані був кузов і рама локомотива №… і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "Чи було дотримано позивачем або іншими особами технічні вимоги щодо комплектування та встановлення кришок циліндру типу … № …?",
        "Чи відповідають комплектуючі кришок циліндру кресл. №… відповідним кресленням та вимогам щодо якості використаних комплектуючих?",
        "Чи були використані сертифіковані комплектуючі під час комплектування кришок циліндру кресл. №…?",
        "Чи були дотримані технічні вимоги щодо експлуатації тепловозів №№…?",
        "У якому технічному стані перебуває тепловоз №… (якщо тепловоз перебуває не в технічно справному стані, то які саме деталі/елементи/складові перебувають у несправному (непрацездатному)) та чи відповідає цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані перебуває двигун тепловоза №… (якщо двигун перебуває не в технічно справному стані, то які саме деталі/елементи/складові перебувають у неналежному стані та яких не вистачає) та чи відповідає цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані перебуває електровоз №… (якщо електровоз перебуває не в технічно справному стані, то які саме деталі/елементи/складові перебувають у несправному (непрацездатному) та чи відповідає цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані були елементи верхньої будови колії в місці сходу вагонів у момент їх сходу з рейок і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані були елементи нижньої будови колії в місці сходу вагонів у момент їх сходу з рейок і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані була система сигналізації, централізації та блокування (або її окремі елементи) на перегоні «…» і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?",
        "У якому технічному стані була система попередження зіткнень на залізничному переїзді і чи відповідав цей стан вимогам нормативних документів, що діють на залізничному транспорті України (якщо технічний стан системи не відповідав вимогам нормативних документів, то у чому саме полягає ця невідповідність)?"
      ]
    }
  ],
   "materialsTitle": "Матеріали та відомості, які необхідні",
    "materials": [
      "Матеріали службового розслідування, проведеного залізницею.",
      "Об’єкти дослідження.",
      "Акти огляду відповідно вагона, локомотива, спеціального самохідного рухомого складу, їхніх конструктивних елементів.",
      "Акти огляду верхньої і нижньої будови колії.",
      "Акти огляду системи СЦБ – якщо вона є об’єктом дослідження.",
      "Фото-, відеоматеріали."
    ]
  },

    {
  "id": "investigation of vehicle components",
  "title": "дослідження деталей транспортних засобів",
  "type": "technical technical-condition",
  "experts": [
    {
      "title": "Експертиза з дослідження деталей транспортних засобів",
      "ruling": "Постанова (Ухвала)",
      "note": "Виберіть конкретні питання або групу питань в залежності від досліджуваного випадку\n\n",
     "questions": [
          "Який механізм утворення пошкоджень деталі транспортного засобу?",
          "Який характер руйнування деталі транспортного засобу?",
          "Коли відносно моменту події (ДТП, ЗТП тощо) утворилось пошкодження чи руйнування деталі, елементу, вузла механізму транспортного засобу – до, під час пригоди чи після неї?",
          "За умови утворення пошкодження чи руйнування до події, чи могли вони бути виявлені водієм, відповідальною за технічний стан особою до настання події?",
          "Внаслідок чого відбулося руйнування деталі транспортного засобу – ударного навантаження під час події, дії надмірних статичних навантажень на деталь, експлуатаційного зношення чи втоми металу?",
          "За умови виникнення руйнування деталі до моменту розвитку події, чи мав водій об’єктивну можливість виявити під час експлуатації та візуального огляду цю несправність?",
          "Чи є внутрішні дефекти в структурі металу (сплаву) полімерного матеріалу (дефекти литва, вулканізації тощо)?",
          "Чи є виробничі дефекти механічної обробки зварювання тощо в деталі, які могли спричинити її пошкодження чи руйнування під час експлуатації?",
          "Як могли вплинути умови експлуатації транспортного засобу на утворення та розвиток пошкодження і руйнування деталі?",
          "Як вплинули пошкодження і руйнування на рух і керованість транспортного засобу?"
        ]
    }
  ],
  "materialsTitle": "Матеріали та відомості, які необхідні",
  "materials": [
    "Матеріали кримінального провадження/справи.",
    "Об’єкти дослідження.",
    "Акти огляду відповідно транспортного засобу.",
    "Фото-, відеоматеріали."
  ]
}

  ],


  "news": [
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/news-section/news-exp_1.jpg",
      "about": "Нарада експертів із представниками правоохоронних органів.",
      "date": "3 квітня 2025"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/news-section/news-exp_2.jpg",
      "about": "Співпраця з Національним університетом \"Львівська політехніка\"",
      "date": "3 квітня 2025"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/news-section/news-exp_3.jpg",
      "about": "Меморандум із Університетом Короля Данила",
      "date": "31 березня 2025"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/news-section/news-exp_4.jpg",
      "about": "У Львівському НДІСЕ в.о. директора Артем Щербак",
      "date": "24 березня 2025"
    }
  ],

  "experts": [
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-1.jpg",
      "name": "Ярослав Болжеларський",
      "position": "провідний науковий співробітник",
      "description": "к.т.н., доцент, вища освіта за спеціальністю «Рухомий склад та спеціальна техніка залізничного транспорту».",
      "specialties": "експертні спеціальності - 10.11, 10.12.",
      "id": "expert-1"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-8.jpg",
      "name": "Петро Грицишин",
      "position": "провідний науковий співробітник",
      "description": "к.т.н., доцент, вища освіта за спеціальністю «Автоматизація і комплексна механізація процесів поліграфічного виробництва».",
      "specialties": "експертні спеціальності - 8.9, 10.3.",
      "id": "expert-8"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-6.jpg",
      "name": "Микола Кузін",
      "position": "провідний науковий співробітник",
      "description": "д.т.н., професор, вища освіта за спеціальністю «Рухомий склад та спеціальна техніка залізничного транспорту».",
      "specialties": "експертні спеціальності - 10.11, 10.12, 10.3",
      "id": "expert-6"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-5.jpg",
      "name": "Олег Возняк",
      "position": "провідний науковий співробітник",
      "description": "к.т.н., доцент, вища освіта за спеціальністю «Автоматика та автоматизація на залізничному транспорті».",
      "specialties": "експертна спеціальність - 10.11.",
      "id": "expert-5"
    },

     {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-9.jpg",
      "name": "Юрій Терещак",
      "position": "судовий експерт",
      "description": "к.т.н., доцент, вища освіта за спеціальністю «Рухомий склад та спеціальна техніка залізничного транспорту».",
      "specialties": "експертна спеціальність - 10.11.",
      "id": "expert-9"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-10.jpg",
      "name": "Олена Баль",
      "position": "провідний науковий співробітник",
      "description": "к.т.н., доцент, завідувач кафедри, вища освіта за спеціальністю «Залізничні споруди та колійне господарство».",
      "specialties": "експертні спеціальності - 10.13.1, 10.13.2.",
      "id": "expert-10"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-2.jpg",
      "name": "Андрій Кузишин",
      "position": "науковий співробітник",
      "description": "P.H.D., доцент, вища освіта за спеціальністю «Локомотиви та локомотивне господарство».",
      "specialties": "експертні спеціальності - 10.11, 10.12.",
      "id": "expert-2"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-4.jpg",
      "name": "Олег Джус",
      "position": "завідувач лабораторії",
      "description": "магістр, вища освіта за спеціальністю «Організація перевезень і управління на залізничному транспорті».",
      "specialties": "експертна спеціальність - 10.11.",
      "id": "expert-4"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-7.jpg",
      "name": "Іван Кравець",
      "position": "науковий співробітник",
      "description": "P.H.D., доцент, вища освіта за спеціальністю «Залізничні споруди та колійне господарство».",
      "specialties": "експертні спеціальності - 10.13.1, 10.13.2.",
      "id": "expert-7"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-11.jpg",
      "name": "Анатолій Фалендиш",
      "position": "провідний науковий співробітник",
      "description": "д.т.н., професор, вища освіта за спеціальністю «Локомотиви».",
      "specialties": "експертна спеціальність - 10.12.",
      "id": "expert-11"
    },
    {
      "image": "https://raw.githubusercontent.com/BatigAndriy/site_LNDISE/main/ALL_PART/images/slide-section-experts/expert-3.jpg",
      "name": "Андрій Батіг",
      "position": "провідний науковий співробітник",
      "description": "магістр, вища освіта за спеціальністю «Вагони та вагонне господарство».",
      "specialties": "експертні спеціальності - 10.11, 10.12.",
      "id": "expert-3"
    }
  ]
}

